const  scriptText =
    {

        text : "Привет! Я немного натупила <del>с таймингом сдачи вступительного экзамена</del> и не прошла в ФинТех школу на Front-End. Можно ли зачесть то, что я проделала с игрой вместо него? Очень хочется стать приличным джуниором, а не вот это вот всё. <br> Надеюсь, игра пройдет проверку не слишком поздно. <br>Есть ли у меня шанс попасть на поток весна-2018 :)?" ,


        sound: {
            success: "sound/happy.mp3",
            fail: "sound/unhappy.mp3"
      }

    }
